{
    "root": {
        "piano": {
            "piano Steinway & sons spirio": {
                "description": "Measuring 227 cm in length, this concert grand offers a large variety of sound and touch from soft piano to strong forte, from clear treble to deep bass.",
                "price": "78,890",
                "pathpic": "assets/images/piano/"
            }
        },
        "violin": {
            "Streich Werk,Violin": {
                "description": "Master luthier violin of the highest quality based on Guarneri del Gesú. The sound of this Instrument is bride, brilliant and exceptionally capable of modulation. Beautifully flamed maple back in one piece – top piece made of selected european spruce. Premium oil-varnish with antique look by our master luthier. Size: 4/4 ",
                "price": "4,300",
                "pathpic": "assets/images/violin/"
            },
           "Stradivarius": {
                "description": "\"Antonius Stradivarius Cremonensis / Facie- bat Anno 1736\"; the last three digits of the date are handwritten; and another label in manuscript: \"D'Anni 92\"",
                "price": "7,558 ",
                "pathpic": "assets/images/violin/"
            },
            " Bellissima \"Felisa\" Violin": {
                "description": "Strad model violin in stunning antiqued oil varnish in golden hues. Standard ebony fittings, 2-piece back, fine Canadian setup and Dominant strings. Read Customer Testimonials. Size:4/4",
                "price": "1,250",
                "pathpic": "assets/images/violin/"
            }
        },
        "guitar": {
            "Alvarez Artist Series AD60-12 Dreadnought": {
                "description": "The Alvarez Artist Series AD60-12 Dreadnought Twelve String Acoustic Guitar model is the 12-string version of the best-selling AD60 and sounds incredible. Alvarez was careful to get the construction just right to allow this series to sing, and deliver a player experience that's exceptional for a mid price instrument",
                "price": "390",
                "pathpic": "assets/images/guitar/"
            },
            " Blueridge Contemporary Series BR-40-12 ": {
                "description": "The Blueridge BR-40-21 12-string acoustic guitar is here! With a solid spruce top and mahogany back and sides, the BR-40-12 delivers all the tone and volume any player will need.The perfectly proportioned mahogany neck has an adjustable truss rod for perfect alignment and ease of play.",
                "price": "525",
                "pathpic": "assets/images/guitar/"
            },
            "Blueridge BR-140A Craftsman Series Dreadnought Acoustic Guitar  Natural"{
                "description": "The Blueridge BR-140A dreadnought acoustic guitar from the Historic Series has a select and rare, solid Adirondack spruce top with hand-carved parabolic top braces in an authentic prewar forward \"X\" pattern.",
                "price": "860",
                "pathpic": "assets/images/guitar/"
            }
        },
        "cello": {
            "Bellafina Overture Series Cello Outfit  4/4 Size ": {
                "description": "The Bellafina Overture Cello is designed as the perfect instrument for students graduating from a smaller size to a full-size instrument. Bellafina luthiers add an ebony fingerboard, composite tailpiece and a select French maple bridge.",
                "price": "1,400",
                "pathpic": "assets/images/cello/"
            },
            " VC5S Quarter Size (¼) Cello Outfit": {
                "description":"The VC5S cello offers the same warm sound and excellent value as the V5 violins. They are made of high quality materials and are individually hand finished by caring craftspeople.",
                "price":"1,006",
                "pathpic":"assets/images/cello/"
            },
            "VC20G Full Size (4/4) Cello":{
                "description":"The VC20G is a intermediate cello for advanced students which creates a great bright and clear sound. The wood has been carefully seasoned and selected, finished by with hand brushed oil varnish.",
                "price":"4,683",
                "pathpic":"assets/images/cello"
            }
        },
        "saxophone"{
            "Allora Vienna Series Intermediate Semi-Curved ":{
                "description":"The Allora Vienna Series Saxophones are a great value for schools on a budget as well as individuals looking for an affordable step-up instrument.",
                "price":"1,075.05",
                "pathpic":"assets/images/saxophone"
            },
            "Allora Chicago Jazz Tenor Saxophone":{
                "description":"The Chicago Jazz Tenor Saxophone is a pro quality horn that features ribbed construction, Pisoni pads, floral engraving on bell and bow, G brace, with high F# note, double arms on low C, B, Bb, and an 85% red brass body with a champagne finish. Includes a PSB carrying case.",
                "price":"1,828",
                "pathpic":"assets/images/saxophone"
            },
            "Allora Vienna Series Intermediate Alto Saxophone  AAAS-505 - Black Nickel Body - Silver Plated Keys":{
                "description":" The Allora Vienna Series Intermediate Alto Saxophone gives sax players who want to step up a better instrument with reassuring key action, great looks, and the ability to perform just about any kind of music.",
                "price":"880",
                "pathpic":"assets/images/saxophone"
            }
        }
    }
}